{
    "Inici" : "Inicio",
    "Qui som" : "Quiénes somos",
    "Artistes" : "Artistas",
    "Catàleg" : "Catálogo",
    "Discos" : "Discos",
    "Llibres" : "Libros",
    "Vídeos" : "Videos",
    "Serveis" : "Servicios",
    "Distribució física" : "Distribución física",
    "Distribució i màrqueting digital" : "Distribución y márqueting digital",
    "Autoedició" : "Autoedición",
    "Contacte" : "Contacto",
    "Cercador..." : "Buscador...",
    "Satélite K és una companyia discogràfica nascuda a Barcelona, especialitzada en la producció, promoció i desenvolupament de propostes artístiques eclèctiques i d'alt valor musical." : "Satélite K es una compañía discográfica nacida en Barcelona, especializada en la producción, promoción y desarrollo de propuestas artísticas eclécticas y de alto valor musical.",
    "Espanya" : "España",
    "Avís legal" : "Aviso legal",
    "Referències musicals de tots els artistes de Satélite K" : "Referencias musicales de todos los artistas de Satélite K",
    "Veure disc" : "Ver disco",
    "Descobreix-ne més" : "Descubre más",
    "Àlbums, biografies i fotos dels artistes de Satélite K" : "Álbumes, biografías y fotos de los artistas de Satélite K",
    "Últims vídeos de Satélite K" : "Últimos vídeos de Satélite K",
    "Segueix-nos!" : "¡Síguenos!",
    "Les últimes novetats de Satélite K" : "Las últimas novedades de Satélite K",
    "Rebeu actualitzacions al nostre butlletí" : "Reciba actualizaciones en nuestro boletín",
    "Correu electrònic" : "Correo electrónico",
    "Subscriu-te" : "Suscríbete",

    "Subscripció realitzada correctament. Gràcies!" : "Suscripción realizada correctamente. ¡Gracias!" ,
    "Torna a la" : "Volver a la",
    "pàgina d'inici" : "página de inicio",
    
    "QUI SOM" : "QUIÉNES SOMOS",
    "Satélite K és una companyia discogràfica nascuda a Barcelona" : "Satélite K es una compañía discográfica nacida en Barcelona",
    "Satélite K és una companyia discogràfica nascuda a Barcelona, especialitzada en la producció, promoció i desenvolupament de propostes artístiques eclèctiques i d'alt valor musical. <br><br>Especialitzada en distribució digital, física i en la promoció, Satélite K és un dels segells de referència a nivell estatal i que ha comptat a les seves files amb els més prestigiosos projectes musicals durant anys, on s'ha consolidat com una oficina d'ajuda i acompanyament per l'artista." : "Satélite K es una compañía discográfica nacida en Barcelona, especializada en la producción, promoción y desarrollo de propuestas artísticas eclécticas y de alto valor musical. <br><br>Especializada en distribución digital, física y en la promoción, Satélite K es uno de los sellos de referencia a nivel estatal y que ha contado en sus filas con los más prestigiosos proyectos musicales durante años, donde se ha consolidado como una oficina de ayuda y acompañamiento para el artista.",
    "Especialitzada en distribució digital, física i promoció, Satélite K és un dels segells de referència a nivell estatal" : "Especializada en distribución digital, física y promoción, Satélite K es uno de los sellos de referencia a nivel estatal,",    
    "Creada a partir de l'any 1992 s'editen els primers treballs, coincidint i per encàrrec de les Olimpíades de Barcelona, per a les quals es creen els tocs que van acompanyar els atletes als podis, també coneguts com els tocs de lliurament de medalles, i les fanfàrries de les cerimònies d'inauguració, sota la direcció del músic i compositor Carles Santos." : "Creada a partir del año 1992 se editan los primeros trabajos, coincidiendo y por encargo de las Olimpiadas de Barcelona, para las cuales se crean los toques que acompañaron a los atletas en los podios, también conocidos como los toques de entrega de medallas, y las fanfarrias de las ceremonias de inauguración, bajo la dirección del músico y compositor Carles Santos.",
    "Diversitat musical" : "Diversidad musical",
    "Sota aquesta diversitat musical, formen o han format part de la companyia artistes de la talla de Fundació Tony Manero, Ulls de Bruixot, Love of Lesbian, Muchachito Bombo Infierno, Roger Mas, Sisa, Pau Riba, Judit Neddermann, Mayte Martín, Moncho, Che Sudaka, Manu Chao, Juanito Makandé, Kiko Veneno o Carlinhos Brown. Així com també formen part del catàleg els darrers treballs de Peret, Patriarques de la Rumba, o Green Valley, entre d'altres.<br><br> Fidel a la seva filosofia, Satélite K continua actualment donant suport a nous talents com BGKO, INTANA o Green Valley, en el que representa una producció limitada alhora que selecta, mentre que en termes de desenvolupament la companyia aposta per l'especialització i una forta orientació cap als serveis de suport als creadors.<br><br> Per tot això i més, Satélite K està considerada en el present com una companyia de referència a nivell independent. La seva visió de futur a nivell organitzatiu passa per una estructura interna flexible, amb una gran capacitat per a l'adaptació al canvi i mitjançant una atenció permanent cap al seu sector i les noves tecnologies." : "Bajo esta diversidad musical, forman o han formado parte de la compañía artistas de la talla de Fundación Tony Manero, Ojos de Brujo, Love of Lesbian, Muchachito Bombo Infierno, Roger Mas, Sisa, Pau Riba, Judit Neddermann, Mayte Martín, Moncho, Che Sudaka, Manu Chao, Juanito Makandé, Kiko Veneno o Carlinhos Brown. Así como también forman parte del catálogo los últimos trabajos de Peret, Patriarcas de la Rumba, o Green Valley, entre otros.<br><br>Fiel a su filosofía, Satélite K continúa en la actualidad dando soporte a nuevos talentos tales como BGKO, INTANA o Green Valley, en lo que representa una producción limitada a la par que selecta, mientras que en términos de desarrollo la compañía apuesta por la especialización y una fuerte orientación hacia los servicios de apoyo a los creadores.<br><br> Por todo ello y más, Satélite K está considerada en el presente como una compañía de referencia a nivel independiente. Su visión de futuro a nivel organizativo pasa por una estructura interna flexible, con una gran capacidad para la adaptación al cambio y mediante una permanente atención hacia su sector y a las nuevas tecnologías.",

    "Ordenar per" : "Ordenar por",
    "Addició" : "Adición",
    "Alfabet" : "Alfabeto",
    "Veure artista" : "Ver artista",
    "Pàgina web:" : "Página web",
    "Edicions" : "Ediciones",
    "Notícies" : "Noticias",
    "Veure noticia" : "Ver noticia",

    "Facilita'ns les teves dades i t'atendrem com més aviat millor" : "Facilítanos tus datos y te atenderemos cuanto antes",
    "Nom i cognoms" : "Nombre y apellidos",
    "Missatge" : "Mensaje",
    "Enviar missatge" : "Enviar mensaje",
    "Missatge enviat correctament! En breu ens posarem en contacte. Gràcies" : "Mensaje enviado correctamente! En breve nos pondremos en contacto. Gracias",

    "Tipus" : "Tipos",
    "Gènere" : "Género",
    "Any" : "Año",
    "Resultats" : "Resultados",
    "No hi ha cap resultat, torna a fer una nova cerca." : "No hay ningún resultado, vuelve a realizar una nueva búsqueda.",
    "Format" : "Formato",
    "Data de publicació" : "Fecha de publicación",
    "Edicions de l'artista" : "Ediciones del artista",

    "Veure llibre" : "Ver libro",
    
    "Notícies dels artistes de Satélite K" : "Noticias de los artistas de Satélite K",

    "Resultats de la cerca:" : "Resultados de la busqueda:",

    "Últims videoclips publicats de Satélite K" : "Últimos videoclips publicados de Satélite K"


}